{
  "apps": [
    {
      "slug": "memory",
      "name": "Memory Cards",
      "tagline": "Memory card match game, test your memory",
      "description": "Memory Cards is a classic memory card matching game that tests your memory and concentration. The goal is to match the pairs of cards by turning them over two at a time. The player must remember where the cards are located on the board in order to make successful matches. The game ends when all pairs have been matched. Memory Cards is a fun game for all ages and is great for honing your memory skills.",
      "storeId": {
        "appStore": 1658292272,
        "googlePlay": 4972835815011568000
      },
      "released": true,
      "premium": false,
      "color": "#96ED96"
    },
    {
      "slug": "silhouette",
      "name": "Silhouette Match",
      "tagline": "Match the silhouettes of objects with right one",
      "description": "Silhouette Match Game is a fun and educational game designed to help kids learn shapes and objects. The game involves matching silhouettes of objects with the right one. The player must look at the silhouette and then guess which object it represents. The game can be played by a single player or multiple players. The rules are simple - the player who guesses the correct object wins the game. Players can also challenge themselves by trying to find the object in the quickest time possible. With a vast collection of objects, the game is sure to provide hours of fun and learning.",
      "storeId": {
        "appStore": 1663676151,
        "googlePlay": 4976057622238395000
      },
      "released": true,
      "premium": false,
      "color": "#70BFF7"
    },
    {
      "slug": "circle",
      "name": "Circle Objects",
      "tagline": "Draw a circle around the right object",
      "description": "Circle Objects is a fun and challenging game that tests your visual and spatial skills. The goal of the game is to draw a circle around the right object. You will be presented with a set of objects and your job is to select the one that is the same shape as the circle. As the levels progress, the objects become more complex and the circles will become larger and more difficult to draw around. You will need to use your problem solving skills and think outside the box to complete each level. The game also features a leaderboard so you can challenge your friends and family and see who can get the highest score.",
      "storeId": {
        "appStore": 1668076300,
        "googlePlay": 4973646127924725000
      },
      "released": true,
      "premium": false,
      "color": "#BC8AF7"
    },
    {
      "slug": "card_crash",
      "name": "Card Crash",
      "tagline": "Classic match-3 game with assistive cards",
      "description": "Card Crash is an exciting and entertaining match-3 game that utilizes cards to help players progress. Players must match three or more cards of the same type to clear them from the board and earn points. With the help of assistive cards, players can gain bonus points and special abilities to help them advance further. Navigate through multiple levels and challenge your friends to beat your score! Card Crash is the perfect game for everyone to enjoy.",
      "storeId": {
        "appStore": 1669333116,
        "googlePlay": 4975364843149166000
      },
      "released": true,
      "premium": false,
      "color": "#F86BB2"
    },
    {
      "slug": "card_blast",
      "name": "Card Blast",
      "tagline": "Blast the cards similar to each other by tapping",
      "description": " A fun and easy-to-play card game. The objective is to match similar cards by tapping on them. You can play against a computer opponent or with a friend. The faster you match the cards, the higher your score will be. With power-ups, you can increase your chances of winning. So, get ready for some card-blasting fun!",
      "storeId": {
        "appStore": 1672657261,
        "googlePlay": 4976045142084697000
      },
      "released": true,
      "premium": false,
      "color": "#FCFC67"
    },
    {
      "slug": "split_puzzle",
      "name": "Split Puzzle",
      "tagline": "Solve the puzzle split into 4 quarters",
      "description": "Split Puzzle Game is a challenging puzzle game that requires you to split the puzzle into four quarters and then solve it. You will have to use your logic and problem solving skills to figure out the correct order of the pieces. The game is made up of various shaped pieces that must be placed in the correct position in order to complete the puzzle. With over 100 levels to choose from, you can enjoy hours of puzzle solving fun.",
      "storeId": {
        "appStore": 1670992629,
        "googlePlay": 4973537912888571000
      },
      "released": true,
      "premium": false,
      "color": "#81FAFF"
    },
    {
      "slug": "hatch_match",
      "name": "Hatch & Match",
      "tagline": "Hatch the egg and match the right objects",
      "description": "Hatch & Match is an exciting and educational game for kids. The goal of the game is to hatch the egg and match the objects inside the egg with the correct objects shown on the screen. The game features different levels of difficulty and colorful graphics. Kids can learn about different shapes, colors, and sizes as they progress through the levels. The game also helps to develop matching skills, problem-solving skills, and visual-spatial skills.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#FFC581"
    },
    {
      "slug": "match_pairs",
      "name": "Match Pairs",
      "tagline": "Match cards split into two to each other",
      "description": "Match Pairs is a turn-based, memory-based game where players work to match two cards that have been split up. Players take turns flipping cards to reveal a half of the image, memorizing the image and then attempting to match that image with the other half. The game ends when all cards have been matched.",
      "storeId": {
        "appStore": 1672650697,
        "googlePlay": 4974569181083559672
      },
      "released": true,
      "premium": false,
      "color": "#FF8181"
    },
    {
      "slug": "draw_lines",
      "name": "Draw Lines",
      "tagline": "Draw continuous lines between right objects",
      "description": "Draw Lines is a fun and challenging game where players must draw continuous lines between objects of the same color. The goal is to draw the lines without touching other lines or objects. The game starts off easy but gradually gets harder as the levels progress. Players must use their logic and problem solving skills to figure out the best way to draw the lines between the objects. Players can also choose to play against friends or family in a battle of wits. Draw Lines is fun for all ages and provides hours of entertainment.",
      "storeId": {
        "appStore": 6445973759,
        "googlePlay": 4972572325626838534
      },
      "released": true,
      "premium": false,
      "color": "#81FFD3"
    },
    {
      "slug": "complete",
      "name": "Complete The Set",
      "tagline": "Complete the Silhouette set by matching",
      "description": "Complete the set is a silhouette matching game that challenges players to complete a silhouette set by identifying and matching the correct silhouette pieces. Players must look at the silhouette pieces and match them to the correct silhouette set. The goal is to complete the silhouette set as quickly as possible and earn the highest score. Players can select from a variety of silhouette sets to complete.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F3E494"
    },
    {
      "slug": "scratcher",
      "name": "Scratcher",
      "tagline": "Scratch a card sticker completely",
      "description": "Scratcher Game is a fun scratch card game that allows kids to learn motor skills. The game consists of a card with stickers that must be completely scratched off to reveal a hidden picture. Players must use their finger to scratch off the stickers and see what's underneath. The game encourages children to practice fine motor skills while they explore the fun and exciting images that are hidden beneath the stickers. The game provides an entertaining and educational experience that helps children learn while having fun.",
      "storeId": {
        "appStore": 6446209889,
        "googlePlay": 4972138181786939762
      },
      "released": false,
      "premium": false,
      "color": "#94F3A6"
    },
    {
      "slug": "card_chain",
      "name": "Card Chain",
      "tagline": "Domino style two-ended card matching",
      "description": "Chain Game is a fun and simple card matching game for two or more players. The goal is to create chains of cards by matching one end of the card to the other. The game consists of a deck of cards featuring various images and symbols. Players take turns flipping over cards and attempting to match the two ends of the card. If a match is made, the player collects the card and adds it to their chain. The player with the longest chain of cards at the end of the game is the winner.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#FF81F5"
    },
    {
      "slug": "piece_puzzle",
      "name": "Piece Puzzle",
      "tagline": "Complete puzzle split into weird shapes",
      "description": "This puzzle game features a unique twist on the classic jigsaw puzzle. Instead of a regular puzzle pieces, the game presents you with a variety of strange and unusual shapes. The challenge is to use your creativity and problem-solving skills to arrange the pieces into the correct shape. With each level, the pieces become increasingly more complex, testing your skills and keeping you entertained for hours.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#FDDE75"
    },
    {
      "slug": "finger_paint",
      "name": "Finger Paint",
      "tagline": "Paint objects with fingers",
      "description": "Finger Paint Game is a fun and educational game for kids of all ages. The goal of the game is to paint objects with your fingers. Players can use their fingers to draw, color, and paint different objects and scenes on their device's screen. The game also allows players to save their creations and share them with others. With its intuitive and easy-to-use interface, Finger Paint Game is a great way to encourage creativity and imagination in kids.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#9B94F3"
    },
    {
      "slug": "bucket",
      "name": "Bucket Catch",
      "tagline": "Catch falling objects in a bucket",
      "description": "Bucket Catch is a fast-paced, reflex-based game for all ages. The objective of the game is to catch as many falling objects as possible in a bucket. You must move the bucket left and right to catch objects that are randomly falling from the sky. Different objects have different scores and values, and you must strive to get the highest score possible before the time runs out. As you progress through the game, the objects fall faster and it becomes more difficult to catch them. The game also features power-ups that can help you increase your score. Play solo or compete with your friends to see who can get the highest score!",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F394D9"
    },
    {
      "slug": "sling",
      "name": "Sling Objects",
      "tagline": "Sling objects into boxes with fingers",
      "description": "Sling Objects is a fun and addictive game that allows players to launch objects from their fingertips into boxes of various sizes. The objective of the game is to get as many objects into the boxes as possible. Players can use their fingers to drag and flick the objects in order to launch them into the boxes. The game has multiple levels with increasing difficulty, featuring objects of different sizes and shapes, as well as various obstacles that can hinder or help the player's progress.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#94F3F3"
    },
    {
      "slug": "rope_cut",
      "name": "Rope Cut",
      "tagline": "Cut the rope for the right object",
      "description": "Rope Cut Game is an exciting and challenging game where you must cut the rope with precision to get the correct object. You must use your agility and precision to cut the rope in the right direction and make sure you don't cut any other objects. The game features multiple levels with increasingly difficult challenges and rewards. The ultimate goal is to collect all the objects and complete the level.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F39494"
    },
    {
      "slug": "count",
      "name": "Count Objects",
      "tagline": "Count the objects and select the right number",
      "description": "Count the Objects Game is an educational game designed to help young children practice counting and number recognition. The game involves counting the number of objects on the screen and then selecting the correct number from a given list of options. The game can be played alone or with a partner, making it a great way for parents and children to bond and learn together. The game also helps to develop hand-eye coordination, problem solving, and logical thinking skills.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#9FFD75"
    },
    {
      "slug": "choose",
      "name": "Choose Objects",
      "tagline": "Listen and choose the right object",
      "description": "Listen and Choose the Right Object is a fun, interactive game for children. Players must listen to a series of audio clips and select the correct corresponding object from a selection of objects. Players earn points for each correct answer they give and the player with the most points at the end of the game wins. The game is designed to help children develop their listening skills, as well as their problem-solving and decision-making abilities.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#71C8FF"
    },
    {
      "slug": "match",
      "name": "Match Objects",
      "tagline": "Drag and drop cards and match the right ones",
      "description": "Match Objects is an exciting game where you have to drag and drop cards and match the right ones. The game has multiple levels with different objectives. You have to match objects like shapes, colors, numbers and letters in order to progress to the next level. The game will help you improve your concentration, hand-eye coordination and problem solving skills. With a variety of levels and themes, you can enjoy this fun game with your friends and family.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#C0FF81"
    },
    {
      "slug": "drag_inside",
      "name": "Drag Inside",
      "tagline": "Drag and drop right cards into the area",
      "description": "Drag Inside is a fun, interactive game for children that encourages problem solving and spatial reasoning. The goal of the game is to drag and drop the right cards into the designated area. As the game progresses, more cards and more complicated shapes and patterns will appear, making it even more challenging. This game will help children practice their fine motor skills as well as their logic and reasoning skills.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#A3B8F2"
    },
    {
      "slug": "press_cards",
      "name": "Press Cards",
      "tagline": "Count and press on the cards the right amount of time",
      "description": "Press Cards is an easy and fun counting game for kids. In the game, kids will be presented with a series of cards, each with a different number. The goal is to press each card the correct number of times, as indicated by the number on the card. The faster and more accurate the kids are, the higher their score will be. Kids can challenge themselves as they learn to count and practice their motor skills.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#EA87CC"
    },
    {
      "slug": "draw_shapes",
      "name": "Draw Shapes",
      "tagline": "Draw geometric shapes around right objects",
      "description": "Draw Shapes is an educational and fun game for kids to learn about shapes and the objects. Player is given an object, which they need to trace and draw the right shape around the object. The game will provide different shapes, from basic shapes like squares and circles to complex shapes like pentagons and hexagons. Players will be able to learn the names of the shapes and their properties as they progress through the game.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#94F3CB"
    },
    {
      "slug": "sort_cards",
      "name": "Sort Cards",
      "tagline": "Sort the cards with the given right order",
      "description": "Sort Cards is a fun and educational game for kids. The objective of the game is to sort a set of cards with different objects in the right order. The players have to arrange the cards in the right sequence and fill in the missing cards to complete the set. The game is designed to help kids develop their cognitive and problem-solving skills as they have to think and arrange the cards in the right order.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#94D9F3"
    },
    {
      "slug": "card_fishing",
      "name": "Card Fishing",
      "tagline": "Fish the right card from water with your rod",
      "description": "Card Fishing is a fun and exciting game for kids of all ages. Player is given the name of the card which needs to be fished. They have to use the rod and fish the right card from the water. The player needs to be careful while fishing as they can end up fishing the wrong card. The player with the most correct cards at the end of the game wins. ",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F3DD94"
    },
    {
      "slug": "stack_cards",
      "name": "Stack Cards",
      "tagline": "Stack the right cards on top of each other",
      "description": "Stack Cards is a fun game for kids of all ages. The goal is to stack the right cards on top of each other by drag and drop. Players must be careful not to stack the wrong cards as this will cause the stack to collapse. With colorful graphics and easy to understand rules, Stack Cards is a great way to keep kids entertained while helping them develop their problem-solving skills.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#CDF394"
    },
    {
      "slug": "size_puzzle",
      "name": "Size Puzzle",
      "tagline": "Choose the right size of card",
      "description": "Size Puzzle is an interactive game for kids. Players match the size of cards with their images. It helps children to recognize sizes, teaching them to differentiate between small, medium, and large. Kids can practice their matching skills while also making the game more challenging for older players. Size Puzzle is full of fun and educational activities, making it an excellent pick for spending quality time with your children.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#CDF394"
    },
    {
      "slug": "find_cards",
      "name": "Find Cards",
      "tagline": "Memorize the cards when they are open",
      "description": "Find Cards is an addictive game for kids that is great for developing memory and concentration. It’s easy to play - all you need to do is remember the images or symbols shown on the cards when they are open. Once all the cards are closed, a new set is generated and you must try to remember the cards from the previous set! Test your skills by competing with your friends and challenge yourself by increasing the number of cards!",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F3CA94"
    },
    {
      "slug": "card_ninja",
      "name": "Card Ninja",
      "tagline": "Cut the right objects by swiping on them",
      "description": "Card Ninja is a fun and exciting game for kids to develop their hand-eye coordination. Your mission is to cut the right objects by swiping on them. This fast-paced game adds an element of challenging fun as you slice through different levels, while avoiding wrong cards.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#BCDAFC"
    },
    {
      "slug": "card_whack",
      "name": "Card Whack",
      "tagline": "Whack the right card by tapping on it",
      "description": "Card Whack is an exciting and fun game for kids of all ages! It's an interactive and fast-paced game where you try to whack the right card from the set of cards on your screen. Just tap on the right card, and you will get points! Each level is filled with fun and challenging tasks to keep you entertained for hours. With simple and intuitive controls, anyone can play Card Whack and the kids will have a blast! ",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#C5AAF5"
    },
    {
      "slug": "card_shoot",
      "name": "Card Shoot",
      "tagline": "Shoot the right cards with your ball",
      "description": "Card Shoot is a fun and exciting game for kids! With easy-to-learn controls, play as a kid shooting a ball to match the right cards! Flip, spin, and hit the cards with the ball to get them all in a line. Collect coins and power-ups for extra points and challenge yourself with more difficult levels! So, take aim, and show off your skill with Card Shoot!",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#75B4FD"
    },
    {
      "slug": "alphabet_order",
      "name": "Alphabet Order",
      "tagline": "Order cards by Alphabetical order",
      "description": "Alphabetical Order is an educational game for young kids that teaches them to organize words and numbers in alphabetical order. It is entertaining and helps develop essential organizational skills. With this game, kids will get to enjoy the challenge and joy of ordering sets of cards while having fun! With easy to use controls, children can explore the beautiful artwork and learn the basics of alphabetical order.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#FD75C7"
    },
    {
      "slug": "alphabet_choose",
      "name": "Alphabet Choose",
      "tagline": "Choose the object that starts with given letter",
      "description": "Alphabet Choose is a fun and educational game for kids! With this app, your children can learn the alphabet while having fun. To play, each round starts with a letter, and the goal is to tap on the object that starts with the given letter. This game helps kids strengthen their letter recognition and fine motor skills. Compete with your family and friends to become the Alphabetic champion!",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#C6A3EF"
    },
    {
      "slug": "card_rumble",
      "name": "Card Rumble",
      "tagline": "Pick the right card from moving cards",
      "description": "Card Rumble is a fun and exciting game for kids that tests their memory and reflexes. Players have to quickly pick out the right card from a rapidly moving stream of cards. Compete with your friends to see who can pick the most cards in the shortest amount of time.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#75FDB9"
    },
    {
      "slug": "card_balance",
      "name": "Card Balance",
      "tagline": "Balance the cards on top of each other in order",
      "description": "Card Balance is an exciting game for kids! Your goal is to stack the cards given to you atop each other in increasing order without toppling the tower. Test your balance and stacking skills with this game and see how far you can go. With colorful visuals and animations, children will have a blast playing this game. ",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F8FD75"
    },
    {
      "slug": "throw_cards",
      "name": "Throw Cards",
      "tagline": "Throw right objects to pop them",
      "description": "Throw Cards is the perfect game for kids to have a good time while exercising their coordination and quick reflexes. Throw Cards features fun and colourful characters that the player can use to throw various objects into the screen in order to pop them out. This game is suitable for kids of all ages and helps kids build their hand-eye coordination. Join the fun and become the ultimate master of Throw Cards!",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#A0EEF1"
    },
    {
      "slug": "card_goal",
      "name": "Card Goal",
      "tagline": "Throw the right object into goal post",
      "description": "Card Goal is a fun and kids can pick up and play in minutes. The goal of the game is to throw the right object into the goal post. Players can choose from a variety of fun levels with increasing difficulty to challenge themselves and keep the game engaging. ",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#A0F1AE"
    },
    {
      "slug": "pattern_train",
      "name": "Pattern Train",
      "tagline": "Follow the pattern of the cards and choose right one",
      "description": "Pattern Train helps kids learn and improve their skills in recognizing patterns and making choices. The goal is to select the card with the correct pattern and answer the associated question. ",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F1A0A0"
    },
    {
      "slug": "snake_cards",
      "name": "Snake Cards",
      "tagline": "Eat cards with classic snake game",
      "description": "The classic snake game meets cards! In Snake Cards, kids will navigate a field of randomly-generated playing cards as they collect items and avoid obstacles. Guide your snake and enjoy the challenge of collecting the most points in the shortest amount of time.",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#A0E3F1"
    },
    {
      "slug": "letter_find",
      "name": "Letter Find",
      "tagline": "Find the card with hangman style game",
      "description": "Letter Find is an educational game for kids that teaches them the English alphabet in a fun and interactive way! The game uses the classic hangman style of guessing a letter to slowly reveal a hidden hidden image. The game is suitable for children of all ages and encourages learning through fun!",
      "storeId": {
        "appStore": 0,
        "googlePlay": 0
      },
      "released": false,
      "premium": false,
      "color": "#F9E2A3"
    }
  ]
}
