{
  "apps": [
    {
      "slug": "wingo",
      "name": "Wingo",
      "color": "#636eb5",
      "tagline": {
        "en": "Daily Planner for Kids",
        "es": "Planificador diario para niños",
        "fr": "Planificateur quotidien pour enfants",
        "de": "Tagesplaner für Kinder",
        "it": "Agenda giornaliera per bambini",
        "ja": "子供のためのデイリー プランナー",
        "ko": "어린이를 위한 일일 플래너",
        "zh": "儿童每日计划",
        "ar": "مخطط يومي للأطفال",
        "cs": "Denní plánovač pro děti",
        "da": "Daglig planlægger for børn",
        "nl": "Dagplanner voor kinderen",
        "fi": "Päiväsuunnitelma lapsille",
        "el": "Καθημερινός προγραμματιστής για παιδιά",
        "he": "מתכנן יומי לילדים",
        "hi": "बच्चों के लिए दैनिक योजनाकार",
        "hu": "Napi tervező gyerekeknek",
        "id": "Perencana Harian untuk Anak-Anak",
        "nb": "Dagsplanlegger for barn",
        "pl": "Planer dzienny dla dzieci",
        "pt": "Planejador diário para crianças",
        "ro": "Planificator zilnic pentru copii",
        "ru": "Ежедневник для детей",
        "sk": "Denný plánovač pre deti",
        "sv": "Dagsplanerare för barn",
        "th": "วางแผนรายวันสำหรับเด็ก",
        "tr": "Çocuklar İçin Günlük Planlayıcı",
        "ur": "بچوں کے لئے روزانہ منصوبہ ساز",
        "bn": "বাচ্চাদের জন্য দৈনিক পরিকল্পনাকারী",
        "et": "Päevaplaan lastele",
        "fil": "Pang-araw-araw na Planner para sa Mga Bata",
        "jv": "Planner Saben kanggo Bocah-bocah",
        "km": "កម្មវិធីរៀបចំផែនការប្រចាំថ្ងៃសម្រាប់កុមារ",
        "ne": "बच्चाहरु को लागि दैनिक योजनाकार",
        "si": "ළමුන් සඳහා දෛනික සැලසුම්කරු",
        "uk": "Щоденний планувальник для дітей",
        "vi": "Công cụ lập kế hoạch hàng ngày cho trẻ em"
      },
      "description": {
        "en": "Daily calendar app that allows kids and their parents to create timelines of activities.",
        "es": "Aplicación de calendario diario que permite a los niños y sus padres crear cronogramas de actividades.",
        "fr": "Application de calendrier quotidien qui permet aux enfants et à leurs parents de créer des calendriers d'activités.",
        "de": "Tägliche Kalender-App, mit der Kinder und ihre Eltern Zeitpläne für Aktivitäten erstellen können.",
        "it": "App di calendario giornaliero che consente ai bambini e ai loro genitori di creare sequenze temporali di attività.",
        "ja": "子供とその親が活動のタイムラインを作成できる日めくりカレンダー アプリ。",
        "ko": "어린이와 부모가 활동 일정을 만들 수 있는 일일 캘린더 앱입니다.",
        "zh": "允许孩子和他们的父母创建活动时间表的每日日历应用程序。",
        "ar": "تطبيق التقويم اليومي الذي يسمح للأطفال وأولياء أمورهم بإنشاء جداول زمنية للأنشطة.",
        "cs": "Aplikace denního kalendáře, která umožňuje dětem a jejich rodičům vytvářet časové osy aktivit.",
        "da": "Daglig kalender-app, der giver børn og deres forældre mulighed for at oprette tidslinjer for aktiviteter.",
        "nl": "Dagelijkse agenda-app waarmee kinderen en hun ouders tijdlijnen van activiteiten kunnen maken.",
        "fi": "Päivittäinen kalenterisovellus, jonka avulla lapset ja heidän vanhempansa voivat luoda toimintojen aikajanat.",
        "el": "Ημερήσια εφαρμογή ημερολογίου που επιτρέπει στα παιδιά και τους γονείς τους να δημιουργούν χρονοδιαγράμματα δραστηριοτήτων.",
        "he": "אפליקציית יומן יומית המאפשרת לילדים ולהוריהם ליצור לוחות זמנים של פעילויות.",
        "hi": "दैनिक कैलेंडर ऐप जो बच्चों और उनके माता-पिता को गतिविधियों की समय-सीमा बनाने की अनुमति देता है।",
        "hu": "Napi naptáralkalmazás, amely lehetővé teszi a gyerekeknek és szüleiknek, hogy ütemterveket hozzanak létre a tevékenységekhez.",
        "id": "Aplikasi kalender harian yang memungkinkan anak-anak dan orang tua mereka membuat garis waktu aktivitas.",
        "nb": "Daglig kalenderapp som lar barn og foreldrene deres lage tidslinjer for aktiviteter.",
        "pl": "Codzienna aplikacja kalendarza, która pozwala dzieciom i ich rodzicom tworzyć harmonogramy działań.",
        "pt": "Aplicativo de calendário diário que permite que as crianças e seus pais criem cronogramas de atividades.",
        "ro": "Aplicație de calendar zilnic care le permite copiilor și părinților lor să creeze cronologie ale activităților.",
        "ru": "Ежедневное приложение-календарь, которое позволяет детям и их родителям создавать графики занятий.",
        "sk": "Aplikácia denného kalendára, ktorá umožňuje deťom a ich rodičom vytvárať časové osy aktivít.",
        "sv": "Daglig kalenderapp som låter barn och deras föräldrar skapa tidslinjer för aktiviteter.",
        "th": "แอพปฏิทินรายวันที่ช่วยให้เด็ก ๆ และผู้ปกครองสร้างไทม์ไลน์ของกิจกรรม",
        "tr": "Çocukların ve ebeveynlerinin etkinliklerin zaman çizelgelerini oluşturmasına olanak tanıyan günlük takvim uygulaması.",
        "ur": "روزانہ کیلنڈر ایپ جو بچوں اور ان کے والدین کو سرگرمیوں کی ٹائم لائنز بنانے کی اجازت دیتی ہے۔",
        "bn": "দৈনিক ক্যালেন্ডার অ্যাপ্লিকেশন যা বাচ্চাদের এবং তাদের পিতামাতাদের কার্যকলাপের সময়রেখা তৈরি করতে দেয়।",
        "et": "Igapäevane kalendrirakendus, mis võimaldab lastel ja nende vanematel tegevuste ajakavasid luua.",
        "fil": "Pang-araw-araw na kalendaryo app na nagbibigay-daan sa mga bata at kanilang mga magulang na lumikha ng mga timeline ng mga aktibidad.",
        "jv": "Aplikasi tanggalan saben dina sing ngidini bocah lan wong tuwa nggawe jadwal kegiatan.",
        "km": "កម្មវិធីប្រតិទិនប្រចាំថ្ងៃដែលអនុញ្ញាតឱ្យកុមារ និងឪពុកម្តាយរបស់ពួកគេបង្កើតកាលវិភាគនៃសកម្មភាព។",
        "ne": "दैनिक क्यालेन्डर एप जसले बच्चाहरू र उनीहरूका आमाबाबुलाई गतिविधिहरूको टाइमलाइनहरू सिर्जना गर्न अनुमति दिन्छ।",
        "si": "දරුවන්ට සහ ඔවුන්ගේ දෙමාපියන්ට ක්‍රියාකාරකම්වල කාල සටහන් නිර්මාණය කිරීමට ඉඩ සලසන දෛනික දින දර්ශන යෙදුම.",
        "uk": "Програма щоденного календаря, яка дозволяє дітям та їхнім батькам створювати графіки діяльності.",
        "vi": "Ứng dụng lịch hàng ngày cho phép trẻ em và cha mẹ của chúng tạo ra các mốc thời gian cho các hoạt động."
      },
      "storeId": {
        "appStore": 1541521898,
        "googlePlay": 4974686486131281000
      },
      "advertise": true
    },
    {
      "slug": "huni",
      "name": "Huni",
      "color": "#63b2b5",
      "tagline": {
        "en": "Delayed Speech Therapy",
        "es": "Terapia del habla retrasada",
        "fr": "Orthophonie retardée",
        "de": "Verzögerte Sprachtherapie",
        "it": "Logopedia ritardata",
        "ja": "遅延言語療法",
        "ko": "지연된 언어 치료",
        "zh": "延迟言语治疗",
        "ar": "علاج تأخر النطق",
        "cs": "Zpožděná řečová terapie",
        "da": "Forsinket taleterapi",
        "nl": "Vertraagde logopedie",
        "fi": "Viivästynyt puheterapia",
        "el": "Καθυστερημένη Λογοθεραπεία",
        "he": "טיפול בדיבור מושהה",
        "hi": "विलंबित भाषण चिकित्सा",
        "hu": "Késleltetett logopédia",
        "id": "Terapi Wicara Tertunda",
        "nb": "Forsinket logoped",
        "pl": "Terapia opóźnionej mowy",
        "pt": "Terapia da fala retardada",
        "ro": "Logopedie întârziată",
        "ru": "Отсроченная логопедия",
        "sk": "Terapia oneskorenou rečou",
        "sv": "Fördröjd talterapi",
        "th": "การบำบัดด้วยคำพูดที่ล่าช้า",
        "tr": "Gecikmiş Konuşma Terapisi",
        "ur": "تاخیر سے اسپیچ تھراپی",
        "bn": "বিলম্বিত স্পিচ থেরাপি",
        "et": "Hilinenud logoteraapia",
        "fil": "Naantala na Therapy sa Pagsasalita",
        "jv": "Terapi Pidato sing Ditundha",
        "km": "ការព្យាបាលការនិយាយយឺត",
        "ne": "ढिलाइ स्पीच थेरापी",
        "si": "කථන චිකිත්සාව ප්‍රමාද විය",
        "uk": "Логопедія із запізненням",
        "vi": "Trị liệu bằng giọng nói trì hoãn"
      },
      "description": {
        "en": "Speech Recognition powered Speech Training SLP App designed for children.",
        "es": "Aplicación SLP de entrenamiento del habla impulsada por reconocimiento de voz diseñada para niños.",
        "fr": "Application SLP de formation vocale alimentée par la reconnaissance vocale conçue pour les enfants.",
        "de": "Speech Training SLP App mit Spracherkennung für Kinder.",
        "it": "App SLP per la formazione vocale basata sul riconoscimento vocale progettata per i bambini.",
        "ja": "子供のために設計された音声認識を利用した音声トレーニングSLPアプリ。",
        "ko": "어린이를 위해 설계된 음성 인식 기반 음성 훈련 SLP 앱.",
        "zh": "由语音识别驱动的语音培训SLP应用程序，专为儿童设计。",
        "ar": "التعرف على الكلام مدعوم من تطبيق SLP للتدريب على الكلام المصمم للأطفال.",
        "cs": "Aplikace Spep Training SLP vyvinutá pro rozpoznávání řeči určená pro děti.",
        "da": "Talegenkendelsesdrevet taletræning SLP-app designet til børn.",
        "nl": "Spraaktraining SLP-app met spraakherkenning, ontworpen voor kinderen.",
        "fi": "Puheentunnistuskäyttöinen lapsille suunniteltu puheharjoittelu SLP-sovellus.",
        "el": "Speech Recognition Power Speech Training SLP App σχεδιασμένη για παιδιά.",
        "he": "אפליקציית SLP אימון דיבור המופעלת על ידי זיהוי דיבור המיועדת לילדים.",
        "hi": "भाषण मान्यता संचालित भाषण प्रशिक्षण एसएलपी ऐप बच्चों के लिए डिज़ाइन किया गया है।",
        "hu": "Beszédfelismerés-alapú beszédképzési SLP alkalmazás gyermekek számára.",
        "id": "Speech Recognition didukung Speech Training SLP App yang dirancang untuk anak-anak.",
        "nb": "Speech Training SLP App designet for barn.",
        "pl": "Trening mowy SLP oparty na rozpoznawaniu mowy Aplikacja przeznaczona dla dzieci.",
        "pt": "Com o Speech Recognition, o aplicativo Speech Training SLP foi projetado para crianças.",
        "ro": "Aplicație SLP Training Speech Training cu recunoaștere a vorbirii concepută pentru copii.",
        "ru": "Приложение Speech Training SLP с функцией распознавания речи предназначено для детей.",
        "sk": "Aplikácia Speech Training SLP na rozpoznávanie reči určená pre deti.",
        "sv": "Taligenkänningsdriven talutbildning SLP-app designad för barn.",
        "th": "การรู้จำเสียงขับเคลื่อนแอป SLP ฝึกพูดที่ออกแบบมาสำหรับเด็ก",
        "tr": "Çocuklar için tasarlanmış Konuşma Tanıma destekli Konuşma Eğitimi SLP Uygulaması.",
        "ur": "بچوں کے لئے ڈیزائن کیا گیا تقریر کی شناخت سے چلنے والی اسپیچ ٹریننگ ایس ایل پی ایپ۔",
        "bn": "বাচ্চাদের জন্য ডিজাইন করা স্পিচ রিকগনিশন চালিত স্পিচ ট্রেনিং এসএলপি অ্যাপ্লিকেশন।",
        "et": "Kõnetuvastusel töötav lastele mõeldud kõnetreeningu SLP rakendus.",
        "fil": "Pinapagana ng Pagsasalita ng Pagsasalita ng Pagsasalita ng SLP App na dinisenyo para sa mga bata.",
        "jv": "Pangenalan Pidhato Aplikasi Aplikasi Pidhato SLP sing dirancang kanggo bocah.",
        "km": "កម្មវិធីបណ្តុះបណ្តាលសុន្ទរកថាដែលមានសមត្ថភាពក្នុងការនិយាយស្តីបានបង្កើតឡើងសម្រាប់កុមារ។",
        "ne": "स्पिच मान्यता संचालित स्पिच ट्रेनिंग एसएलपी अनुप्रयोग बच्चाहरूको लागि डिजाइन गरिएको।",
        "si": "ළමුන් සඳහා නිර්මාණය කර ඇති කථන හඳුනාගැනීමේ බලයෙන් යුත් කථන පුහුණුව SLP යෙදුම.",
        "uk": "Додаток SLP для розпізнавання мовлення, розроблений для дітей.",
        "vi": "Ứng dụng SLP đào tạo giọng nói hỗ trợ nhận dạng giọng nói được thiết kế cho trẻ em."
      },
      "storeId": {
        "appStore": 1516921796,
        "googlePlay": 4974702142318545000
      },
      "advertise": true
    },
    {
      "slug": "leeloo",
      "name": "Leeloo AAC",
      "color": "#6989ff",
      "tagline": {
        "en": "Autism Speech App",
        "es": "Aplicación Autism Speech",
        "fr": "Application de parole d'autisme",
        "de": "Autismus-Sprach-App",
        "it": "App per autismo vocale",
        "ja": "自閉症スピーチアプリ",
        "ko": "자폐증 음성 앱",
        "zh": "自闭症语音应用",
        "ar": "تطبيق خطاب التوحد",
        "cs": "Autism Speech App",
        "da": "Autism tale app",
        "nl": "Autisme Spraak-app",
        "fi": "Autismin puhesovellus",
        "el": "Εφαρμογή ομιλίας αυτισμού",
        "he": "אפליקציית דיבור אוטיזם",
        "hi": "ऑटिज़्म स्पीच ऐप",
        "hu": "Autizmus Beszéd App",
        "id": "Aplikasi Pidato Autisme",
        "nb": "Autism tale app",
        "pl": "Autyzm Speech App",
        "pt": "Autism Speech App",
        "ro": "Aplicația Autism Speech",
        "ru": "Речевое приложение для аутизма",
        "sk": "Aplikácia Autism Speech",
        "sv": "App för autismtal",
        "th": "แอพ Autism Speech",
        "tr": "Otizm Konuşma Uygulaması",
        "ur": "آٹزم اسپیچ ایپ",
        "bn": "অটিজম স্পিচ অ্যাপ",
        "et": "Autismi kõne rakendus",
        "fil": "Autism Speech App",
        "jv": "Aplikasi Pidato Autisme",
        "km": "កម្មវិធីសុន្ទរកថាស្វ័យប្រវត្តិកម្ម",
        "ne": "अटिस्म स्पीच अनुप्रयोग",
        "si": "ඔටිසම් කථන යෙදුම",
        "uk": "Додаток для аутизму",
        "vi": "Ứng dụng nói về chứng tự kỷ"
      },
      "description": {
        "en": "Helps non-verbal kids to communicate with their parents, teachers and friends.",
        "es": "Ayuda a los niños no verbales a comunicarse con sus padres, maestros y amigos.",
        "fr": "Aide les enfants non verbaux à communiquer avec leurs parents, enseignants et amis.",
        "de": "Hilft nonverbalen Kindern, mit ihren Eltern, Lehrern und Freunden zu kommunizieren.",
        "it": "Aiuta i bambini non verbali a comunicare con i loro genitori, insegnanti e amici.",
        "ja": "非言語的な子供たちが両親、教師、友人とコミュニケーションをとるのを助けます。",
        "ko": "비언어적 어린이가 부모, 교사 및 친구와 의사 소통하도록 돕습니다.",
        "zh": "帮助非语言孩子与父母，老师和朋友交流。",
        "ar": "يساعد الأطفال غير اللفظيين على التواصل مع آبائهم ومعلميهم وأصدقائهم.",
        "cs": "Pomáhá neverbálním dětem komunikovat se svými rodiči, učiteli a přáteli.",
        "da": "Hjælper ikke-verbale børn med at kommunikere med deres forældre, lærere og venner.",
        "nl": "Helpt non-verbale kinderen om te communiceren met hun ouders, leerkrachten en vrienden.",
        "fi": "Auttaa sanattomia lapsia kommunikoimaan vanhempiensa, opettajiensa ja ystäviensä kanssa.",
        "el": "Βοηθά τα μη λεκτικά παιδιά να επικοινωνούν με τους γονείς, τους δασκάλους και τους φίλους τους.",
        "he": "עוזר לילדים לא מילוליים לתקשר עם הוריהם, מוריהם וחבריהם.",
        "hi": "गैर-मौखिक बच्चों को अपने माता-पिता, शिक्षकों और दोस्तों के साथ संवाद करने में मदद करता है।",
        "hu": "Segít a nem verbális gyerekeknek kommunikálni szüleikkel, tanáraikkal és barátaikkal.",
        "id": "Membantu anak-anak non-verbal untuk berkomunikasi dengan orang tua, guru, dan teman mereka.",
        "nb": "Hjelper ikke-verbale barn å kommunisere med foreldrene, lærerne og vennene sine.",
        "pl": "Pomaga niewerbalnie dzieciom komunikować się z rodzicami, nauczycielami i przyjaciółmi.",
        "pt": "Ajuda as crianças não verbais a se comunicarem com seus pais, professores e amigos.",
        "ro": "Ajută copiii non-verbali să comunice cu părinții, profesorii și prietenii.",
        "ru": "Помогает невербальным детям общаться со своими родителями, учителями и друзьями.",
        "sk": "Pomáha neverbálnym deťom komunikovať so svojimi rodičmi, učiteľmi a priateľmi.",
        "sv": "Hjälper icke-verbala barn att kommunicera med sina föräldrar, lärare och vänner.",
        "th": "ช่วยให้เด็กที่ไม่ใช้คำพูดสื่อสารกับพ่อแม่ครูและเพื่อน ๆ",
        "tr": "Sözlü olmayan çocukların ebeveynleri, öğretmenleri ve arkadaşları ile iletişim kurmasına yardımcı olur.",
        "ur": "غیر زبانی بچوں کو ان کے والدین ، اساتذہ اور دوستوں کے ساتھ بات چیت کرنے میں مدد کرتا ہے۔",
        "bn": "অ-মৌখিক বাচ্চাদের তাদের বাবা-মা, শিক্ষক এবং বন্ধুদের সাথে যোগাযোগ করতে সহায়তা করে।",
        "et": "Aitab mitteverbaalsetel lastel suhelda oma vanemate, õpetajate ja sõpradega.",
        "fil": "Tumutulong sa mga di-berbal na bata upang makipag-usap sa kanilang mga magulang, guro at kaibigan.",
        "jv": "Mbantu bocah sing dudu lisan kanggo komunikasi karo wong tuwa, guru lan kanca.",
        "km": "ជួយឱ្យកុមារដែលមិនមែនជាពាក្យសំដីទំនាក់ទំនងជាមួយឪពុកម្តាយគ្រូនិងមិត្តភក្តិ។",
        "ne": "गैर मौखिक बच्चाहरूलाई उनीहरूका अभिभावक, शिक्षक र साथीहरूसँग कुराकानी गर्न मद्दत गर्दछ।",
        "si": "වාචික නොවන දරුවන්ට ඔවුන්ගේ දෙමාපියන්, ගුරුවරුන් සහ මිතුරන් සමඟ සන්නිවේදනය කිරීමට උපකාර කරයි.",
        "uk": "Допомагає невербальним дітям спілкуватися зі своїми батьками, вчителями та друзями.",
        "vi": "Giúp trẻ em giao tiếp không lời với cha mẹ, giáo viên và bạn bè của chúng."
      },
      "storeId": {
        "appStore": 1508952198,
        "googlePlay": 4973589507294196000
      },
      "advertise": true
    }
  ]
}